[Other]
Illustrater=Illustrator

[S000]
Illustrater_S000=细川诚一郎
IntervalDrama_0100=～与业魔·弗栗多战斗后～¶～因果要塞·德乌斯的房间～
IntervalDrama_0101=伽路罗：¶这次总算镇压成功了
IntervalDrama_0102=德乌斯：¶仅仅镇压是什么都解决不了的。¶随着时间推移，它会带着更强大的力量苏醒。
IntervalDrama_0103=德乌斯：¶大地的污秽，一切业魔的元凶。¶果然不能用一般的手段解决。
IntervalDrama_0104=伽路罗：¶然后，还有那个棘手的阿修罗吧。¶连奥伽斯都无视了，独自镇压了弗栗多。
IntervalDrama_0105=德乌斯：¶那也是因为有了巫女之力。
IntervalDrama_0200=伽路罗：¶阿修罗的女儿，米斯拉啊。¶这次的胜利也是托了巫女殿下的福。¶比起只会演讲的神皇可是有用得多了。
IntervalDrama_0201=伽路罗：¶哎呀……说过头了呢。
IntervalDrama_0202=德乌斯：¶哼……。¶控制巫女之力，才是达成大义的第一步啊。
IntervalDrama_0203=伽路罗：¶巫女殿下对真言的增幅力可真是让人惊讶。¶比起这个来，她是那个粗暴的男人的女儿这件事……才是让人头痛啊。
IntervalDrama_0204=伽路罗：¶他为了女儿一定会找我们的麻烦。¶……真是让人困扰的男人啊。
IntervalDrama_0205=德乌斯：¶但是，他的粗暴对我们还有用。
IntervalDrama_0300=德乌斯：¶现在还是要抓紧完成因果要塞。¶另一方面，没有更好地收集真言的手段的话，也毫无意义。
IntervalDrama_0301=伽路罗：¶不必担心。对此我已经有计策了。¶包括巫女殿下的事情。
IntervalDrama_0302=德乌斯：¶那么，就去做吧。按计划来。

[S010]
Illustrater_S010=酒井谕
IntervalDrama_0100=～人类代代相传的神话～¶～从天而降的邪神的故事～
IntervalDrama_0101=很久很久以前——¶存在着八位伟大的神明。
IntervalDrama_0102=他们是统帅众神军队的大将。¶八位神明击退了恶鬼业魔，¶给世间带来了长久的和平。
IntervalDrama_0200=但在其中，有一位充满野心的神。¶其名为阿修罗。
IntervalDrama_0201=他的野心使他向众神举起了反旗。¶令天界陷入恐怖的阿修罗，¶最终夺走了众神之王斯托拉达的性命。
IntervalDrama_0202=乌云蔽日，草木枯萎。世间满是人们的叹息。
IntervalDrama_0300=这时，从天上降下了七道光柱。¶正是阿修罗以外的七位神明。
IntervalDrama_0301=诸神在大神德乌斯麾下，向其发起了大战，最终讨伐了阿修罗。
IntervalDrama_0302=这七位神明，正是守护天界的伟大七星天。

[S020]
Illustrater_S020=泽井富士彦
IntervalDrama_0100=～地上·荒野～
IntervalDrama_0101=金色蜘蛛：¶怎么样，冷静下来了吗？¶比起你生活的时代，¶现在这个更加荒芜的世界怎么样？
IntervalDrama_0102=金色蜘蛛：¶远处打雷了呢。¶看见了吗？鲜血般的赤色雷光。
IntervalDrama_0103=阿修罗：¶嗯……
IntervalDrama_0104=金色蜘蛛：¶想起来了吧。¶没错，业魔的威胁仍存在于这个世界。
IntervalDrama_0105=金色蜘蛛：¶很在意诸神在做什么吗？¶比如说……看看那边。
IntervalDrama_0200=阿修罗：¶……这是，业魔干的啊……
IntervalDrama_0201=金色蜘蛛：¶不是哦。¶这是你过去的同伴……诸神的作为。
IntervalDrama_0202=阿修罗：¶什么……！
IntervalDrama_0203=金色蜘蛛：¶他们主宰这个世界，为所欲为。
IntervalDrama_0204=阿修罗：¶怎么可能……
IntervalDrama_0300=金色蜘蛛：¶如果你这么想的话，就亲自确认一下吧。
IntervalDrama_0301=阿修罗：¶闭嘴！
IntervalDrama_0302=金色蜘蛛：¶这才是你啊。¶那么，好好享受这个世界吧。

[S030]
Illustrater_S030=岩崎聪一郎
IntervalDrama_0100=～神都内·会议室～
IntervalDrama_0101=伽路罗：¶看起来阿修罗复活了呢
IntervalDrama_0102=奥伽斯：¶哦？
IntervalDrama_0103=奥尔嘉：¶怎么会，不可能。
IntervalDrama_0104=谢尔盖：¶是吗？不是很有趣吗？
IntervalDrama_0200=德乌斯：¶肃静。他不过是太古的遗物罢了。
IntervalDrama_0201=伽路罗：¶确实。¶现在我等的力量比起昔日八神将的时期¶有着无可比拟的提升。
IntervalDrama_0202=谢尔盖：¶想到以前仅为了对付一只大型业魔就费尽了力气……¶啊啊，真是毫无美感。
IntervalDrama_0203=奥尔嘉：¶那么要如何处置阿修罗？¶还是我来解决他吧。
IntervalDrama_0204=德乌斯：¶我已经派瓦曾前去处理了。¶交给他吧。
IntervalDrama_0205=奥尔嘉：¶阿修罗那诧异的表情已经浮现在我的眼前了。¶以前凭实力战胜的对手，现在却难以抗衡了吧。
IntervalDrama_0300=奥伽斯：¶哈哈哈哈哈！¶真能那么顺利就好了。
IntervalDrama_0301=德乌斯：¶何出此言？
IntervalDrama_0302=奥伽斯：¶战场上的一切都是难以预料的。¶说不定就会出现一个万一。¶哈哈哈哈！
IntervalDrama_0303=夜叉：¶……

[S040]
Illustrater_S040=平山桃子
IntervalDrama_0100=～神都内·会议室～
IntervalDrama_0101=奥尔嘉：¶没想到瓦曾居然输了……¶输给了阿修罗这种人……简直是七星天之耻！
IntervalDrama_0102=伽路罗：¶虽然有点惊讶不过也算不上什么。¶那家伙本来就是我们之中最弱的。
IntervalDrama_0103=奥伽斯：¶嗯。¶变大了就等于变强了，这么想可就完全错了啊。
IntervalDrama_0200=伽路罗：¶问题是，¶那个笨蛋把我们好不容易存下来的真言¶都浪费了啊。
IntervalDrama_0201=夜叉：¶……怎么会这样。
IntervalDrama_0202=德乌斯：¶我等的大义，是不会因为这种程度的事而动摇的。
IntervalDrama_0300=奥伽斯：¶那种事怎样都好。¶我现在就去砍了阿修罗。
IntervalDrama_0301=德乌斯：¶不可。¶地上出现了超大型的业魔，¶瓦曾不在的如今，只能拜托你去解决了。
IntervalDrama_0302=奥伽斯：¶我才不管。¶这种无聊的事情交给别的家伙来收拾也行。¶我只遵从我的剑的渴求。
IntervalDrama_0303=谢尔盖：¶真遗憾。在你们讨论这档事的时候¶夜叉已经离开了。¶一定是去找阿修罗了吧。呵呵呵。
IntervalDrama_0304=奥伽斯：¶唔。不过这样也很有趣吧。

[S050]
Illustrater_S050=酒井谕
IntervalDrama_0100=～因果要塞·被囚禁的米斯拉面前～
IntervalDrama_0101=夜叉：¶我又一次夺走了您的父亲。
IntervalDrama_0102=夜叉：¶等到一切结束的时候，您有资格将我杀死。¶我会心甘情愿地接受。
IntervalDrama_0103=夜叉：¶但是，现在请您先忍耐。
IntervalDrama_0200=夜叉：¶您的力量对我等来说是不可或缺的。¶不，对于这个世界来说都是必要的。
IntervalDrama_0201=夜叉：¶业魔·弗栗多是统帅所有业魔的存在。¶我等若不能操控真言就毫无胜算，
IntervalDrama_0202=夜叉：¶以您的力量所引导的真言，乃是我等的剑与盾。¶因此吾等才能拯救这个世界。
IntervalDrama_0300=夜叉：¶阿修罗……虽然你到最后都没能理解。¶但是也已别无它法了。
IntervalDrama_0301=夜叉：¶若是为米斯拉大人着想的话，就应该助我等一臂之力。¶打倒弗栗多的话，米斯拉大人和世界都能获救……
IntervalDrama_0302=夜叉：¶……你这傻瓜。
IntervalDrama_0400=然后，过去了500年的岁月。

[S060]
Illustrater_S060=西村香织
IntervalDrama_0100=～遥远的曾经～¶～阿修罗的家～
IntervalDrama_0101=杜尔迦：¶今天的战果是有史以来最棒的一次哦。
IntervalDrama_0102=阿修罗：¶是这样吗？
IntervalDrama_0103=杜尔迦：¶米斯拉一直都在祈祷你能平安无事呢。
IntervalDrama_0104=米斯拉：¶父亲大人。
IntervalDrama_0105=阿修罗：¶真不可思议。我在战场上确实一直都能感受到你的存在……
IntervalDrama_0106=杜尔迦：¶啊啦，看来我一直都没被感受到啊。
IntervalDrama_0107=阿修罗：¶呃……
IntervalDrama_0108=米斯拉：¶母亲大人真是的。呵呵。
IntervalDrama_0200=传令兵：¶阿修罗殿下！下一任的巫女已经决定了。
IntervalDrama_0201=阿修罗：¶什么！
IntervalDrama_0202=传令兵：¶恭喜。是阿修罗殿下的女儿，米斯拉殿下。
IntervalDrama_0203=阿修罗：¶……！
IntervalDrama_0300=阿修罗：¶开什么玩笑！
IntervalDrama_0301=米斯拉：¶怎么了，父亲大人。
IntervalDrama_0302=阿修罗：¶把你当成战争的工具……
IntervalDrama_0303=米斯拉：¶只要能守护父亲大人的话，我做什么都可以。
IntervalDrama_0304=阿修罗：¶唔……
IntervalDrama_0305=夜叉：¶米斯拉作为巫女的资质，是可以拯救世界的力量。¶说不定能够将业魔完全消灭。
IntervalDrama_0306=阿修罗：¶少废话！
IntervalDrama_0307=夜叉：¶等等！ 你要去哪儿？ 阿修罗！

[S070]
Illustrater_S070=西村香织
IntervalDrama_0100=～边境之村～
IntervalDrama_0101=被岩石埋在此处的男性身姿的石像，¶据说是过去反叛七星天的邪神。
IntervalDrama_0102=邪神杀死了七星天里的其中一位，最终在此地被讨伐。
IntervalDrama_0103=那时，神之怒从天而降，¶长久以来，此处变成了不毛之地。
IntervalDrama_0104=虽然早已死去，但业魔似乎是畏惧邪神所释放的怒气，很少袭击此地。¶虽然村民们畏惧着邪神的石像，¶但也将其作为驱邪的御神体供奉起来。
IntervalDrama_0200=这座无人敢靠近的石像，¶只有一位少女从未间断为其送花。
IntervalDrama_0201=曾经，少女与她的父亲一同前往附近的村落时，¶不幸遇到了业魔。
IntervalDrama_0202=在他们已经做好了死的觉悟的时候，从天而降的神明将业魔净化了。¶神明的出现，让得救的少女放下了心。
IntervalDrama_0300=然而，神明净化的不仅是业魔，¶还有被卷入其中的人们。¶因此，少女的父亲，也被夺去了性命。
IntervalDrama_0301=少女的家人和村民得知此事后不但没有觉得悲伤，¶反而因为他的灵魂被超度至天上而高兴，¶没有一人为此而感到愤怒。
IntervalDrama_0302=落魄的少女漫无目的地走着，不知不觉来到了供奉的石像前。¶就像传说那样，这座仿佛由活生生的冲天怒气化成的石像，¶不可思议地没有令少女感到恐惧。
IntervalDrama_0303=少女从那张面孔中看到了似乎像是父亲的影子。¶此后，少女就一直在给阿修罗的石像献花了。
IntervalDrama_0400=少女：¶大家都只是在祈祷。¶但那个人不一样。
IntervalDrama_0401=阿修罗：¶……
IntervalDrama_0402=少女：¶……请等一下！我也！

[S080]
Illustrater_S080=酒井谕
IntervalDrama_0100=～因果要塞·会议室～
IntervalDrama_0101=德乌斯：¶继瓦曾之后，连伽路罗也被消灭了吗。
IntervalDrama_0102=谢尔盖：¶他自傲秘策在阿修罗的腕力面前¶也派不上用场啊。¶真是伤感呢。
IntervalDrama_0103=奥尔嘉：¶不能再置之不理了！得全力以赴歼灭他！
IntervalDrama_0104=夜叉：¶等等。¶你的舰队的火力攻击，肯定会让地面遭殃的吧。
IntervalDrama_0105=奥尔嘉：¶都这种时候了你还在顾虑什么？
IntervalDrama_0200=谢尔盖：¶别这么激动啦，毫无美感。¶这种粗活还是交给奥伽斯去做吧？
IntervalDrama_0201=奥尔嘉：¶……对了。¶奥伽斯哪去了！？这种时候了他在做什么！
IntervalDrama_0202=德乌斯：¶哼。不用问都知道。

[S100]
Illustrater_S100=笹生琴
IntervalDrama_0100=～神都内～
IntervalDrama_0101=童子Ａ：¶奥伽斯大人好像正在与那个阿修罗密会呢
IntervalDrama_0102=童子Ｂ：¶阿修罗曾经是奥伽斯大人的弟子吧？
IntervalDrama_0103=童子Ｃ：¶难道是同情他吗？
IntervalDrama_0104=童子Ａ：¶说什么傻话呢。那位大人才不会那么软弱。是要做个了断吧。
IntervalDrama_0105=童子Ｂ：¶那么密会的场所是？
IntervalDrama_0106=童子Ａ：¶神无月温泉……奥伽斯大人在大决战前一定会去那里消遣的。
IntervalDrama_0107=童子Ｃ：¶这么说的话，阿修罗终于要走到头了？
IntervalDrama_0108=童子Ｂ：¶这可说不准哦？¶瓦曾大人和伽路罗大人都败在他手里了。
IntervalDrama_0200=大尊：¶汝等还没见识过奥伽斯大人的战斗吧？¶见过的话就不会说出这种话了。
IntervalDrama_0201=大尊：¶我是在万年以前，参加了与业魔·弗栗多的决战的其中一人。¶因此我知道。
IntervalDrama_0202=大尊：¶没有人能凭借肉身赢过奥伽斯大人！¶就连那位德乌斯大人都无法超越他。
IntervalDrama_0300=大尊：¶那么，不能再这么待着了。我们走吧。
IntervalDrama_0301=童子ＡＢＣ：¶是！

[S110]
Illustrater_S110=酒井谕
IntervalDrama_0100=～边境之村·广场～
IntervalDrama_0101=村民Ａ：¶怎么会……竟然活下来了。¶是因为祈祷还不够吗……
IntervalDrama_0102=村民Ｂ：¶好不容易有了天的引导……¶啊啊，我们以后该怎么办……
IntervalDrama_0103=村民Ｃ：¶……祈祷吧。¶祈祷传达到了的话，引导一定会再次降临……
IntervalDrama_0104=少女：¶大家……好奇怪啊。¶为什么，为什么被如此对待都不打算做些什么呢？
IntervalDrama_0105=少女：¶讨厌……¶感觉好讨厌……
IntervalDrama_0106=少女：¶就算一会儿也好。我不想待在这里……¶哪儿都好只要不是这里……
IntervalDrama_0200=～片刻之后～·～荒野～
IntervalDrama_0201=少女：¶什么东西，掉下来了……¶啊……！
IntervalDrama_0202=少女：¶一定是，那个人！？他又在空中战斗了！
IntervalDrama_0203=少女：¶因为，业魔是不会在空中诞生的。¶一定是他错不了！
IntervalDrama_0204=少女：¶只是等着祈祷是没用的！
IntervalDrama_0205=少女：¶我必须亲眼见证……¶那个人的战斗！

[S120]
Illustrater_S120=冈部宽正
IntervalDrama_0100=～神都·普通神民居住区～
IntervalDrama_0101=神民Ａ：¶反逆者阿修罗似乎歼灭了地表出现的巨大业魔。
IntervalDrama_0102=神民Ｂ：¶没想到除了七星天之外还有人能做到……
IntervalDrama_0103=神民Ｃ：¶本应在那附近的七星天奥伽斯大人也似乎行踪不明。¶难道是被反逆者阿修罗给……
IntervalDrama_0104=神民Ａ：¶不愧是八大业，「怒」之真言的适任者啊。
IntervalDrama_0200=神民Ｂ：¶八大业的真言？
IntervalDrama_0201=神民Ａ：¶喂喂，无知也要有个限度啊。¶「我」「色」「欲」「怠」「虚」「暴」「忧」「怒」¶乃由特殊的真言所司掌的八大业。
IntervalDrama_0202=神民Ａ：¶我们的七星天是「我」「色」「欲」「怠」「虚」「暴」「忧」，¶而反逆者阿修罗则是「怒」的适任者。
IntervalDrama_0203=神民Ａ：¶八大业的真言在很久以前，¶还没有七星天甚至八神将之前的更加久远的时代，¶由其适任者代代相传，守护神国。
IntervalDrama_0300=神民Ｃ：¶但是无需担心。¶七星天的首领德乌斯大人适任的真言是「我」。¶是背负着统领一切之宿命的业。
IntervalDrama_0301=神民Ｃ：¶反逆者阿修罗无论如何，都没有能敌得过德乌斯的道理。
IntervalDrama_0302=神民Ａ：¶是啊。¶没有任何事物能威胁我等神国。

[S130]
Illustrater_S130=松山洋
IntervalDrama_0100=～狭间世界～
IntervalDrama_0101=金色蜘蛛：¶终于醒了啊。阿修罗。
IntervalDrama_0102=阿修罗：¶我……再次，失去了……
IntervalDrama_0103=金色蜘蛛：¶不对哦，你已经得到了。拯救这个世界的力量。
IntervalDrama_0104=阿修罗：¶拯救？¶那种连一个年幼的孩子都救不了的力量……！
IntervalDrama_0105=阿修罗：¶唔……唔嘎啊啊啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0106=金色蜘蛛：¶啊啊！等会儿！你还有必须完成的使命！
IntervalDrama_0200=阿修罗：¶嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0300=阿修罗：¶嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0400=阿修罗：¶嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0500=阿修罗：¶嘎啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！

[S140]
Illustrater_S140=西村香织
IntervalDrama_0100=～地上·某处～
IntervalDrama_0101=谢尔盖：¶不偶尔运动一下的话，身体都要变得迟钝了。¶那可就毫无美感了。
IntervalDrama_0102=谢尔盖：¶死在我的手上是你们的荣幸。¶虽然你们这些不净之物也不会明白罢了。
IntervalDrama_0200=谢尔盖：¶哈哈哈。这可是肮脏的你们唯一的光辉瞬间啊。
IntervalDrama_0201=冲入敌群，然后优雅地俯身。¶业魔的碎片同时随之纷飞。
IntervalDrama_0202=谢尔盖：¶至少在飘零之际充满美感吧。哈哈哈。
IntervalDrama_0300=阴法师：¶谢尔盖大人。有报告。
IntervalDrama_0301=阴法师：¶是向阿修罗，发射梵天法宝的时候……那个，夜叉大人妨碍了发射的报告。
IntervalDrama_0302=谢尔盖：¶呵呵呵……很像是他会做的事呢。¶一直都觉得他总有一天会这样。
IntervalDrama_0303=谢尔盖：¶他那满是忧苦的表情仿佛已经浮现在我眼前了。想必一定充满美感吧。
IntervalDrama_0304=阴法师：¶啊，是。¶接下来是，对谢尔盖大人的召回命令。
IntervalDrama_0305=谢尔盖：¶我知道了。¶很快就回去。
IntervalDrama_0306=谢尔盖：¶在完全净化之后，呢。

[S150]
Illustrater_S150=酒井谕
IntervalDrama_0100=～阿修罗相关报告～·～调查队长·神民乌帕拉记～
IntervalDrama_0101=追踪生死不明的反逆者阿修罗的行踪的任务¶实在是非常艰难。
IntervalDrama_0102=梵天法宝留下的伟大余火仍然灼烧着大地，¶但讽刺的是，就连燃烧的痕迹也都被燃尽了。
IntervalDrama_0103=即便如此，我们还是坚持着寻找。¶最后，在一个十分遥远的雪原上成功发现了他的足迹。
IntervalDrama_0104=我等立刻展开了追踪。¶最后，在那个方向发现了与业魔交战的舰队。
IntervalDrama_0105=正在此时，他出现了。
IntervalDrama_0200=虽然肉体已经烧焦，如同黑炭一般。¶但是，那双眼睛却放出了凶暴的光芒。
IntervalDrama_0201=正当我等察觉到他就是反逆者阿修罗时，¶战斗已经开始了。
IntervalDrama_0202=无论是我等引以为豪的神国军¶还是让我等吃尽苦头的业魔，都不是他的对手。¶我们能做的仅仅是躲起来发抖而已。
IntervalDrama_0203=打倒了全部敌人的阿修罗，最后开始大声地咆哮。¶像是对着遥远的某处呼喊一般——
IntervalDrama_0300=自那以后，我继续跟踪着阿修罗。¶其他队员们因为害怕全都逃走了。但没关系。
IntervalDrama_0301=阿修罗奔走着，撞飞了途中遇上的所有神国军和业魔。¶但不可思议的是，他从来不对神民和人类动手。
IntervalDrama_0302=阿修罗如今，正向着两位七星天讨伐业魔的地方而去。
IntervalDrama_0303=那到底是什么，¶他到底想做什么。
IntervalDrama_0304=我想知道，¶那烙印在我耳中的，不绝的悲伤咆哮，所包含的意义……

[S160]
Illustrater_S160=ＷＡＫＡ
IntervalDrama_0100=～数万年前～·～德乌斯的办公室～
IntervalDrama_0101=德乌斯：¶夜叉啊，决定好了吗。
IntervalDrama_0102=夜叉：¶……
IntervalDrama_0103=德乌斯：¶你在迷茫什么？¶要解救这被诅咒的世界别无他法。
IntervalDrama_0104=夜叉：¶顾全大局而牺牲小局——¶这样真的是正义吗。
IntervalDrama_0105=德乌斯：¶不是正义，是大义。
IntervalDrama_0106=德乌斯：¶即便被后世谴责为恶鬼也无所谓。¶我愿化身为鬼。
IntervalDrama_0107=德乌斯：¶如果能够得到数亿年的安宁的话。¶如果能够拯救更多人的话。
IntervalDrama_0200=～夜叉的回忆～·～无名的村落～
IntervalDrama_0201=男人：¶八神将大人……¶为什么，为什么业魔会出现？¶为什么，它们要夺走我们的一切……
IntervalDrama_0202=夜叉：¶……
IntervalDrama_0203=男人：¶八神将大人。我儿子的死……不是毫无意义的吧？
IntervalDrama_0204=夜叉：¶……啊啊。绝非毫无意义。汝等的祈祷，将会化成吾等的力量。
IntervalDrama_0205=男人：¶这，这样啊。是这样的啊……。¶你并不是……毫无意义的啊。
IntervalDrama_0206=男人：¶……但是，好想让你看到，今后的太平之世啊……¶至少……投胎转世后，再在那样的时代相会吧……
IntervalDrama_0207=夜叉：¶……
IntervalDrama_0300=～德乌斯的办公室～
IntervalDrama_0301=德乌斯：¶……怎么了？
IntervalDrama_0302=夜叉：¶我……在长久的战斗中，见证了无数的叹息。¶但是，如果能够结束这一切的话——
IntervalDrama_0303=夜叉：¶我就相信您。¶我也会化身为鬼。
IntervalDrama_0304=德乌斯：¶这才是，我所看中的男人啊。
IntervalDrama_0305=夜叉：¶我……不，吾将为大义奉献一切！

[S170]
Illustrater_S170=酒井谕
IntervalDrama_0100=～遥远的过去～·～山中～
IntervalDrama_0101=奥伽斯：¶真无聊啊。就没有有点骨气的东西吗。¶嗯？
IntervalDrama_0102=德乌斯：¶阁下就是奥伽斯吗。¶我是德乌斯。负责挑选新任八神将的人。
IntervalDrama_0103=奥伽斯：¶哼。是给以前被我干掉的八神将来报仇的吗。
IntervalDrama_0104=德乌斯：¶非也。¶我是来迎接阁下成为新任八神将的。
IntervalDrama_0105=奥伽斯：¶哇哈哈哈哈哈！这话可真有意思。¶但是，我才不管。
IntervalDrama_0106=奥伽斯：¶我本想和被称为神国最强的人决一死战看看……¶结果却是那个样子。我可没有和弱者一起战斗的兴趣。
IntervalDrama_0107=德乌斯：¶那么，就用力量来让你屈服吧。
IntervalDrama_0108=奥伽斯：¶哈啊！有意思！
IntervalDrama_0200=奥伽斯：¶能让我拔刀的家伙，你还是第一个！
IntervalDrama_0201=德乌斯：¶接下我金刚杵的一击却还没死的人……¶果然阁下是我的大义里不可或缺的存在！
IntervalDrama_0202=奥伽斯：¶噢噢噢噢噢噢噢噢噢噢！！
IntervalDrama_0203=德乌斯：¶喝啊啊啊啊啊啊啊啊啊啊！！
IntervalDrama_0300=奥伽斯：¶你的力量，我认可了。¶可别让我觉得无聊啊。
IntervalDrama_0301=德乌斯：¶不会无聊的。¶我等的大义，乃是将业魔·弗栗多消灭。
IntervalDrama_0302=奥伽斯：¶啊哈哈哈哈！¶在神国这么久的历史上，还没人主张过这样的言论。
IntervalDrama_0303=奥伽斯：¶好吧！¶作为猎物来说足够了！
IntervalDrama_0304=德乌斯：¶没错。¶让我等把弗栗多亲手消灭！

[S180]
Illustrater_S180=石屿曜子
IntervalDrama_0100=～七星伽蓝船－玉衡－·舰桥～
IntervalDrama_0101=奥尔嘉：¶啊啊……那就是我等的悲愿，帝释天德乌斯EX！¶何等神圣的姿态啊！
IntervalDrama_0102=奥尔嘉：¶其他拟神兵器根本无法同之相提并论！¶它可是以因果要塞为中心，拥有恒星级般夸张的输出强度的究极存在！
IntervalDrama_0103=奥尔嘉：¶配合得到巫女之力增幅的，八极炉所收集的七兆人份的真言！¶消灭业魔·弗栗多简直轻而易举！
IntervalDrama_0104=阴法师：¶这，这样的话，不是连行星也会被燃尽吗……
IntervalDrama_0105=奥尔嘉：¶哼。¶只是攻击的话，因果要塞的梵天法宝就足够了。
IntervalDrama_0106=奥尔嘉：¶但是，德乌斯大人也融合进去了的如今，那强韧的精神力¶能够控制梵天法宝的威力全部集中在目标上！
IntervalDrama_0107=奥尔嘉：¶因此，德乌斯EX是无敌的！¶哈哈哈哈哈！

[S190]
Illustrater_S190=酒井谕
IntervalDrama_0100=～神都·谒见室～
IntervalDrama_0101=德乌斯：¶陛下！以周期来算的话，距离弗栗多的复活已无多少时日！¶现在要是还不采取措施的话后果就不堪设想了！
IntervalDrama_0102=神皇斯托拉达：¶无为也是政略的一种。¶若想去改变什么的话，不满的声音就会爆发。
IntervalDrama_0103=神皇斯托拉达：¶你考虑过矛头会先对准我们吗？¶难得的安宁也就化为乌有了啊？
IntervalDrama_0104=德乌斯：¶如果弗栗多再次复活，其力量也再次增长的话。¶下次的战斗就未必有胜算了！
IntervalDrama_0105=神皇斯托拉达：¶吾等的发展速度比不净之物的进化速度更快。¶而且这次有汝等历代最强的八神将，¶还有奇迹的巫女。
IntervalDrama_0106=德乌斯：¶陛下！
IntervalDrama_0107=神皇斯托拉达：¶够了。退下吧。
IntervalDrama_0200=～神都·德乌斯的办公室～
IntervalDrama_0201=奥尔嘉：¶德乌斯大人……果然？
IntervalDrama_0202=德乌斯：¶哼。神皇斯托拉达必须下台。¶他脑子里就只有明哲保身而已。
IntervalDrama_0203=奥尔嘉：¶那么，德乌斯大人就要成为神皇了吧？¶真是太棒了！
IntervalDrama_0204=德乌斯：¶别误会了。¶我可不会当什么神皇。
IntervalDrama_0205=奥尔嘉：¶诶？
IntervalDrama_0206=德乌斯：¶我的使命，乃是驱逐这颗星球的恶鬼。¶如果为此我必须成为领导者的话，我便去做。
IntervalDrama_0207=德乌斯：¶但是，我终归是个武人。¶等到一切结束之后，我便会离去。
IntervalDrama_0208=奥尔嘉：¶难，难道，您甘愿为了这颗星球而牺牲……？
IntervalDrama_0209=德乌斯：¶我原本就已经决定献身大义。¶本就没有握紧权利之位的意愿！

[S200]
Illustrater_S200=木下义崇
IntervalDrama_0100=～？？？～
IntervalDrama_0101=金色蜘蛛：¶呀！好久不见！¶还记得我的事情吗？
IntervalDrama_0102=金色蜘蛛：¶终于打倒那个弗栗多了呢。¶总之，先说声恭喜吧。
IntervalDrama_0103=金色蜘蛛：¶那么，时机终于成熟了。真是让人期待呐。
IntervalDrama_0104=金色蜘蛛：¶嗯？失礼了。¶自言自语而已，别在意哦。¶那么，我还有要做的事情，先失陪了。
IntervalDrama_0200=

[S205]
Illustrater_S205=木下义崇
IntervalDrama_0100=～？？？～
IntervalDrama_0101=？？？：¶汝之作为，出色地正如吾之期待。
IntervalDrama_0102=？？？：¶吾吗？¶吾乃编织命运之丝的轮回之管理者，轮转王。¶司掌森罗万象的真神。
IntervalDrama_0103=？？？：¶一切皆在吾掌控之中。
IntervalDrama_0104=？？？：¶不论是赐予这个世界业魔的试炼，还是给予名为真言的神之力。¶汝等跨越了这些试炼，抵达此处。
IntervalDrama_0200=？？？：¶汝回归汝之轮回便可。¶此次之作为……值得褒奖。
IntervalDrama_0201=？？？：¶哦？¶还对这个世界有所留恋？
IntervalDrama_0202=？？？：¶汝早此世已与再无因缘。
IntervalDrama_0203=？？？：¶但是，若汝仍不放弃的话……
IntervalDrama_0300=并非所有人都能抵达真实。
IntervalDrama_0301=但是，阿修罗不会停下。
IntervalDrama_0302=只要愤怒还在，阿修罗的旅途就还会继续……吧¶那些故事就留到下次再讲吧。

[S210]
Illustrater_S210=时津祐介
IntervalDrama_0100=～米斯拉的意识～
IntervalDrama_0101=米斯拉：¶为何……¶明明业魔……和弗栗多都被打倒了……
IntervalDrama_0102=轮转王：¶弗栗多确实是业魔的根源。¶将其打倒便能阻止业魔的出现。
IntervalDrama_0103=轮转王：¶原本，那不过是因轮回被阻碍的大地产生的愤怒，¶直到吾为其赋予形体。
IntervalDrama_0104=轮转王：¶再次赋予形体的话，业魔便会重生。¶仅此而已。
IntervalDrama_0200=米斯拉：¶为什么要做这种事……
IntervalDrama_0201=轮转王：¶为了创造出救世主。¶唯超越星之意志之人，才有成为救世主的资格。
IntervalDrama_0202=米斯拉：¶为何……为何不就此罢手？¶明明好不容易才恢复了和平……
IntervalDrama_0203=轮转王：¶对于持有无限时间的宇宙来说，此刻的和平不过只是南柯一梦。¶因此才需要能够正确引导众生的救世主。
IntervalDrama_0204=米斯拉：¶正因为是南柯一梦……为什么不让梦境继续下去呢？
IntervalDrama_0205=轮转王：¶这就是拥有力量之人的宿命。
IntervalDrama_0206=米斯拉：¶那么……那么抛弃这份力量不就好了。
IntervalDrama_0207=轮转王：¶力量啊……¶心灵与灵魂所孕育的真言，¶通过你把真言给予众神的正是吾。
IntervalDrama_0208=轮转王：¶若没有吾所纺织的轮回，真言便会失去力量。¶那个时候汝觉得会怎么样呢？
IntervalDrama_0300=轮转王：¶汝等将变为人类。¶不仅如此。
IntervalDrama_0301=轮转王：¶被死之渊内无法消散的怒之真言所复活的汝之父亲……¶阿修罗的性命可就不保了。
IntervalDrama_0302=米斯拉：¶！？
IntervalDrama_0303=轮转王：¶现在睡去吧。¶下次醒来之时汝便会伴在已成为救世主的父亲身边。
IntervalDrama_0304=米斯拉：¶父亲……大人……

[S220]
Illustrater_S220=岩崎聪一郎
IntervalDrama_0100=～米斯拉的意识～
IntervalDrama_0101=米斯拉：¶何等，虚幻之梦啊。
IntervalDrama_0102=米斯拉：¶再也回不去的那个时候——
IntervalDrama_0200=～阿修罗的宅邸～
IntervalDrama_0201=杜尔迦：¶亲爱的！¶你刚才，把米斯拉剩下的蔬菜全都吃掉了吧！
IntervalDrama_0202=阿修罗：¶呃……
IntervalDrama_0203=杜尔迦：¶……真是的，再这样下去就没法纠正米斯拉挑食的毛病了。¶你太溺爱女儿啦。
IntervalDrama_0204=米斯拉：¶……啊哈。

[S230]
Illustrater_S230=涩谷彻
IntervalDrama_0100=～超过一万两千年前～·～神国·修炼场～
IntervalDrama_0101=德乌斯：¶从今天开始夜叉就交给我了。
IntervalDrama_0102=奥伽斯：¶哼。是想让他变得更像个石头吗？
IntervalDrama_0103=德乌斯：¶把他交给你本来就是个错误。
IntervalDrama_0104=奥伽斯：¶哼……我的弟子阿修罗和你的弟子夜叉……¶培养下去，让他们竞争一下谁更强也挺有趣。
IntervalDrama_0105=阿修罗：¶啊啊？
IntervalDrama_0106=德乌斯：¶虽然觉得你没办法培养出什么像样的弟子……也行。¶你该不会没什么信心吧，夜叉？
IntervalDrama_0107=夜叉：¶怎么会！我只是不想当这种粗暴的家伙的对手。
IntervalDrama_0108=阿修罗：¶你说什么！
IntervalDrama_0109=德乌斯：¶哼。别着急。¶很快就能见个分晓了。
IntervalDrama_0200=～一年后～·～神国·修炼场～
IntervalDrama_0201=杜尔迦：¶兄长大人，你在哪儿？……¶兄长大人？
IntervalDrama_0202=夜叉：¶杜尔迦啊……
IntervalDrama_0203=杜尔迦：¶哎呀！阿修罗也……¶你们俩感情真好呢。
IntervalDrama_0204=阿修罗＆夜叉：¶哪里好了……
IntervalDrama_0205=杜尔迦：¶好啦。呵呵。
IntervalDrama_0206=阿修罗：¶唔……

[S250]
Illustrater_S250=Team Barracuda
IntervalDrama_0100=～八亿七千万年后～
IntervalDrama_0200=父亲：¶喝啊啊啊啊！
IntervalDrama_0201=巨大的男人：¶呜哇！
IntervalDrama_0202=母亲：¶等等！亲爱的！太粗暴了！
IntervalDrama_0203=父亲：¶这家伙居然敢对我们女儿出手！
IntervalDrama_0204=巨大的男人：¶不，不是！因为太小了没看见所以才撞上的啊。
IntervalDrama_0205=女儿：¶哇！爸爸好酷！
IntervalDrama_0206=母亲：¶你看！都对孩子造成不良影响了！
IntervalDrama_0207=父亲：¶唔。对不起……
IntervalDrama_0300=警官：¶老人家。在人行道上冲这么快的话¶很危险的吧？
IntervalDrama_0301=老人：¶老夫的设计完全没问题！¶我没时间和笨蛋对峙。快让开！
IntervalDrama_0302=警官：¶你说谁笨蛋啊！¶是因为担心你才这么说的啊！¶那，你倒是解释一下为什么安全啊！
IntervalDrama_0303=老人：¶够了！说明什么的可太麻烦了！
IntervalDrama_0304=警官：¶啊啊！老人家！跑到车道上就更不行了！
IntervalDrama_0400=舞者：¶哼！
IntervalDrama_0401=舞者：¶能欣赏我的舞蹈，¶你们活在这样的时代实在是太幸运了。
IntervalDrama_0402=舞者：¶开玩笑的。谢谢大家！¶世界实在是太Beautiful了！
IntervalDrama_0500=壮年男性：¶Aah……weyah izu Japaneezu fuudo？
IntervalDrama_0501=当地人：¶Oh! KIMONO!¶Can I take a picture of you and me together?
IntervalDrama_0502=壮年男性：¶（唔……说得太快了完全不知道在讲啥。¶哪里……哪里有能吃到和食的地方啊！¶快忍不住了！）
IntervalDrama_0600=秘书：¶社长。距离会议开始的时间，已经不多了……
IntervalDrama_0601=社长：¶那位老人看起来似乎正在因为过不了马路而烦恼。¶连这都视而不见的话，是成就不了大义的！
IntervalDrama_0602=秘书：¶社，社长！？会议要迟到了！
IntervalDrama_0603=社长：¶好了！同样的话你要让我再说一遍吗！
IntervalDrama_0700=少女：¶啊，舅舅！
IntervalDrama_0701=母亲：¶哥哥，你怎么在这里？¶明明约好要见面的地方不是这里啊。
IntervalDrama_0702=舅舅：¶没什么，只是在想你们是不是因为迷路了所以才这么迟。
IntervalDrama_0703=父亲：¶你这操心命真是一点没变啊。
IntervalDrama_0704=舅舅：¶还不是因为你太粗心大意了。
IntervalDrama_0800=母亲：¶那个……难道是，陨石！？
IntervalDrama_0801=舅舅：¶居然那么大！快去安全的地方！¶很快就要落下来了！
IntervalDrama_0802=街上的行人：¶呜哇啊啊啊啊啊……
IntervalDrama_0900=女儿：¶不要啊啊啊啊啊啊！？
IntervalDrama_0901=父亲：¶趴下！¶唔噢噢噢噢噢噢噢噢噢噢噢噢噢！！
IntervalDrama_1000=待续

[S260]
Illustrater_S260=笹生琴
IntervalDrama_0100=恭喜！¶您已完成全部任务！

[S270]
Illustrater_S270=笹生琴
IntervalDrama_0100=恭喜！¶您已完成全部任务！
